complete/buddy_data/奇秀-主播房间-20160913022312-20160913022313500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 2:23:12]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[123295]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[新主播上路 请多关注. 谢谢]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[759373]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[20549]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[93]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[30]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[369]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[二叶一人生二花一世界]]></vipnickname><vipuserid><![CDATA[2366703545]]></vipuserid><top_name><![CDATA[二叶一人生二花一世界]]></top_name><top_money><![CDATA[437870]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[5211?只为阳气]]></vipnickname><vipuserid><![CDATA[1207344654]]></vipuserid><top_name><![CDATA[5211?只为阳气]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心静如水只因无豆]]></vipnickname><vipuserid><![CDATA[2256242864]]></vipuserid><top_name><![CDATA[心静如水只因无豆]]></top_name><top_money><![CDATA[70000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一直都在（污小一）]]></vipnickname><vipuserid><![CDATA[1076436662]]></vipuserid><top_name><![CDATA[一直都在（污小一）]]></top_name><top_money><![CDATA[65700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQYI13791865721]]></vipnickname><vipuserid><![CDATA[2361679821]]></vipuserid><top_name><![CDATA[IQYI13791865721]]></top_name><top_money><![CDATA[52560]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[5211??只为阳气.]]></vipnickname><vipuserid><![CDATA[2389555409]]></vipuserid><top_name><![CDATA[5211??只为阳气.]]></top_name><top_money><![CDATA[50220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[阳家刷子军@鸟人二号]]></vipnickname><vipuserid><![CDATA[2268150532]]></vipuserid><top_name><![CDATA[阳家刷子军@鸟人二号]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我不污我是他哥哥]]></vipnickname><vipuserid><![CDATA[1289110182]]></vipuserid><top_name><![CDATA[我不污我是他哥哥]]></top_name><top_money><![CDATA[39720]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[阳家刷子军@鸟人一号]]></vipnickname><vipuserid><![CDATA[1080922397]]></vipuserid><top_name><![CDATA[阳家刷子军@鸟人一号]]></top_name><top_money><![CDATA[28320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[阳家刷子军@鸟人三号]]></vipnickname><vipuserid><![CDATA[1258697303]]></vipuserid><top_name><![CDATA[阳家刷子军@鸟人三号]]></top_name><top_money><![CDATA[26280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[懒虫 背包上山]]></vipnickname><vipuserid><![CDATA[1222906994]]></vipuserid><top_name><![CDATA[懒虫 背包上山]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[珍惜@阳气]]></vipnickname><vipuserid><![CDATA[2370836262]]></vipuserid><top_name><![CDATA[珍惜@阳气]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[黄.花菜]]></vipnickname><vipuserid><![CDATA[2396232661]]></vipuserid><top_name><![CDATA[黄.花菜]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[太空中的飞鱼]]></vipnickname><vipuserid><![CDATA[2356268994]]></vipuserid><top_name><![CDATA[太空中的飞鱼]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1273105072]]></vipnickname><vipuserid><![CDATA[1273105072]]></vipuserid><top_name><![CDATA[IQIYI1273105072]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[不够动心。]]></vipnickname><vipuserid><![CDATA[1242637349]]></vipuserid><top_name><![CDATA[不够动心。]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[就爱你阳气的?浩哥]]></vipnickname><vipuserid><![CDATA[2125319477]]></vipuserid><top_name><![CDATA[就爱你阳气的?浩哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[挺住V]]></vipnickname><vipuserid><![CDATA[1281681122]]></vipuserid><top_name><![CDATA[挺住V]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[（小）东北]]></vipnickname><vipuserid><![CDATA[2406668738]]></vipuserid><top_name><![CDATA[（小）东北]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[阳气的?暖℃阳]]></vipnickname><vipuserid><![CDATA[1236953090]]></vipuserid><top_name><![CDATA[阳气的?暖℃阳]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[二叶一人生二花一世界]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[二叶一人生二花一世界]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蓝波王贺田心生日快乐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蓝波王贺田心生日快乐]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[重生_wx2576]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[重生_wx2576]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一叶一人生一花一世界]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一叶一人生一花一世界]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[挺住V]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[挺住V]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[珍惜@阳气]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[珍惜@阳气]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[简单骚骚10号]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[简单骚骚10号]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爸比??小老虎]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爸比??小老虎]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[东智不喝正好一喝就多]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[东智不喝正好一喝就多]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[教堂]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[教堂]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 